<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="2" face="Arial, Helvetica, sans-serif"><br>
<font color="#666666">Ol&aacute;, a Casa da Web confecciona web sites/p&aacute;ginas, 
marketing e com&eacute;rcio eletr&ocirc;nico na Internet, e as mais diversas solu&ccedil;&otilde;es 
em Marketing Digital para a sua empresa. Para que voc&ecirc; fique totalmente 
a par da situa&ccedil;&atilde;o da internet e da necessidade de se estar nela, 
o texto abaixo traz um sistema de toda a import&acirc;nica em adquirir os nossos 
produtos. <br>
<br>
<br>
<strong><em>IMPORT&Acirc;NCIA</em></strong><br>
<br>
Pesquisas do Ibope e Ratings revelam que a cada m&ecirc;s o n&uacute;mero de brasileiros 
que acessam a internet e o tempo m&eacute;dio de navega&ccedil;&atilde;o deles 
aumentam, superando outros pa&iacute;ses de primeiro mundo como a Fran&ccedil;a 
por exemplo.<br>
<br>
Em um neg&oacute;cio sem site, &eacute; normal ouvir dos clientes as seguintes 
perguntas: Voc&ecirc; ainda n&atilde;o tem um site ? Podemos entrar em contato 
via e-mail ? Posso fazer meu pedido on-line ? Posso pesquisar o produto que desejo 
atrav&eacute;s de seu site ?<br>
<br>
A internet j&aacute; faz parte da vida das pessoas, seu consumo acontece em quase 
todas as faixas et&aacute;rias, se constituindo como um grande ve&iacute;culo 
de publicidade a um custo relativamente baixo. &Eacute; muito importante que voc&ecirc; 
possua um site na internet, mais do que uma simples exposi&ccedil;&atilde;o na 
m&iacute;dia on-line, um site bem planejado e profissional al&eacute;m de agregar 
valor a marca, pode ser um captador de clientes, parcerias e lucros por consequ&ecirc;ncia. 
Enquanto voc&ecirc; ainda espera para entrar no mundo digital, seus concorrentes 
j&aacute; est&atilde;o investindo nele h&aacute; muito tempo, lucrando assustadoramente 
mais, agregando valor a marca e conquistando uma fatia consider&aacute;vel do 
mercado que vem da internet. <br>
<br>
<strong><em><br>
METODOLOGIA</em></strong><br>
<br>
Para que o desenvolvimento de um site consiga atender perfeitamente o desejo do 
cliente, utilizamos as seguintes fases durante a cria&ccedil;&atilde;o dele:<br>
<br>
Levantamento (3 dias) <br>
A primeira e mais importante fase de um projeto. Nela captaremos tudo que o cliente 
deseja para o site dele, layout, design, cores, imagens, formul&aacute;rios, anima&ccedil;&otilde;es, 
banco de dados, p&aacute;ginas internas, etc...<br>
Levantaremos tamb&eacute;m quest&otilde;es sobre o que &eacute; necess&aacute;rio 
fazer de modo a tornar o site um l&iacute;der no ramo de atua&ccedil;&atilde;o 
e conseguir uma audi&ecirc;ncia que traga retorno no menor tempo poss&iacute;vel. 
<br>
<br>
An&aacute;lise (2 dias) <br>
Esta fase &eacute; um estudo sobre o levantamento, sobre as necessidades e pedidos 
do cliente. Quais procedimentos, a&ccedil;&otilde;es e caminhos seguir para melhor 
realizar o projeto de forma estruturada e est&aacute;vel. <br>
<br>
Projeto (2 dias) <br>
Nesta fase &eacute; apresentado ao cliente as propostas de desenvolvimento do 
site detalhadas sobre o aspecto conceitual, f&iacute;sico e l&oacute;gico.<br>
&Eacute; apresentado tamb&eacute;m o contrato de presta&ccedil;&atilde;o de servi&ccedil;o, 
com os deveres e obriga&ccedil;&otilde;es do contratado (Casa da Web) e do Contratante 
(cliente). <br>
<br>
Implementa&ccedil;&atilde;o (40 dias) - <br>
De acordo com a proposta de or&ccedil;amento escolhida pelo cliente, daremos prosseguimento 
a implementa&ccedil;&atilde;o que ser&aacute; a constru&ccedil;&atilde;o do site 
da maneira especificada no or&ccedil;amento. <br>
<br>
Testes (3 dias) <br>
Depois da implementa&ccedil;&atilde;o realizada, faremos testes no funcionamento 
do site e nas poss&iacute;veis aplica&ccedil;&otilde;es contratadas, procurando 
por algum poss&iacute;vel erro.<br>
<br>
Implanta&ccedil;&atilde;o (3 dias)<br>
Como nem tudo pode ser testado sem estar em ambiente real de funcionamento, no 
caso servidor Web, faremos novamente alguns testes restantes em ambiente real, 
j&aacute; com os arquivos que comp&otilde;e seu site diretamente na internet.<br>
<br>
Atualiza&ccedil;&atilde;o/Manuten&ccedil;&atilde;o<br>
Todo site evolu&iacute; ao longo do tempo necessitando de altera&ccedil;&otilde;es 
juntamente com as informa&ccedil;&otilde;es contidas nele. &Eacute; necess&aacute;rio 
que o cliente realize atualiza&ccedil;&otilde;es peri&oacute;dicas ou contrate 
um servi&ccedil;o para tal, de forma a realizar uma manuten&ccedil;&atilde;o no 
site.<br>
<br>
O tempo de dura&ccedil;&atilde;o do desenvolvimento do site &eacute; de 53 dias, 
havendo mais 15 dias para ajustes ao agrado do cliente, totalizando 68 dias.<br>
<br>
<br>
<em><strong>ACOMPANHAMENTO </strong></em><br>
<br>
No decorrer do desenvolvimento do site, precisamente na etapa de &quot;Implementa&ccedil;&atilde;o&quot;, 
ser&aacute; disponibilizada uma &aacute;rea restrita em nosso site, onde o cliente 
poder&aacute; acompanhar a evolu&ccedil;&atilde;o de seu site, dando opini&otilde;es, 
sugest&otilde;es, fazendo ajustes e corre&ccedil;&otilde;es que julgar necess&aacute;rio. 
<br>
<br>
<em><strong>FORMAS DE PAGAMENTO</strong></em><br>
<br>
N&atilde;o existe uma tabela com valor fixo sobre o investimento de desenvolvimento 
de site. Ap&oacute;s um levantamento detalhado sobre as solicita&ccedil;&otilde;es 
do cliente e as necessidades do site, faremos uma an&aacute;lise e apresentaremos 
o projeto com o valor do investimento do site.<br>
<br>
As formas de pagamento s&atilde;o: boleto banc&aacute;rio pag&aacute;vel em uma 
ag&ecirc;ncia banc&aacute;ria do Banco do Brasil ou transfer&ecirc;ncia eletr&ocirc;nica. 
<br>
A transfer&ecirc;ncia eletr&ocirc;nica poder&aacute; ser realizada a qualquer 
momento at&eacute; a data de seu vencimento, devendo ser enviado um e-mail para 
financeiro@casadaweb.net com o comprovante do mesmo em anexo. <br>
<br>
O servi&ccedil;o de desenvolvimento do site poder&aacute; ser negociado perceladamente 
. <br>
<br>
<br>
<br>
Caso tenha se interessado por nosso servi&ccedil;o de desenvolvimento de sites, 
fa&ccedil;a sua assinatura agora mesmo. <br>
O tempo para levantamento &eacute; de 3 dias. Ap&oacute;s esta fase, ser&aacute; 
enviado um e-mail com as propostas de or&ccedil;amento para desenvolvimento de 
seu site, de acordo com a descri&ccedil;&atilde;o realizada no formul&aacute;rio 
de assinatura. <br>
<br>
<br>
Casa da Web<br>
Frederico Westphalen/RS<br>
</font></font><font color="#666666"> </font> 
</body>
</html>
